{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"You did this... I know you knew what was in those syringes. Nurse Sarah is dead because of you. The lockdown is active, but they are crawling up the stairs. Don't you dare come out of that room. We will find you before they do.\""
			},
			"Translation":
			{
				"Text": "\"You did this... I know you knew what was in those syringes. Nurse Sarah is dead because of you. The lockdown is active, but they are crawling up the stairs. Don't you dare come out of that room. We will find you before they do.\""
			},
			"Key": "314A4D294118E41DFB0180BA5701589B"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "8528C51F43CDC703A82C819FA5A95376"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A8535F5942C3D5AE53C633A7C0944D1B"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "E5B6F4B84906C51D01E6F0956A93EA36"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "04159C1742E102881F33419A0503EC35"
		},
		{
			"Source":
			{
				"Text": "0/0"
			},
			"Translation":
			{
				"Text": "0/0"
			},
			"Key": "686143BA44B5CD48A2028AAF242FB5E1"
		},
		{
			"Source":
			{
				"Text": "01F"
			},
			"Translation":
			{
				"Text": "01F"
			},
			"Key": "ACAF28FE4F652BAD4E6F0CBEE12A8E90"
		},
		{
			"Source":
			{
				"Text": "01F Main Lobby"
			},
			"Translation":
			{
				"Text": "01F Main Lobby"
			},
			"Key": "B575E475456E7172E921D59688791FCE"
		},
		{
			"Source":
			{
				"Text": "02F"
			},
			"Translation":
			{
				"Text": "02F"
			},
			"Key": "5E819FB44A5B2417E67726870ABC0962"
		},
		{
			"Source":
			{
				"Text": "03F"
			},
			"Translation":
			{
				"Text": "03F"
			},
			"Key": "20EC42E0441B686E58900F881D80F3D9"
		},
		{
			"Source":
			{
				"Text": "03F CT Scan & Diagnostics"
			},
			"Translation":
			{
				"Text": "03F CT Scan & Diagnostics"
			},
			"Key": "E7E547914132D79318888C8F09F81F7D"
		},
		{
			"Source":
			{
				"Text": "04F"
			},
			"Translation":
			{
				"Text": "04F"
			},
			"Key": "55B7BD984EA31C5C5D1F4A8C3CD1A70F"
		},
		{
			"Source":
			{
				"Text": "04F Operating Theater II"
			},
			"Translation":
			{
				"Text": "04F Operating Theater II"
			},
			"Key": "1F927F9148D7E8F69367788C6F5AF856"
		},
		{
			"Source":
			{
				"Text": "05F"
			},
			"Translation":
			{
				"Text": "05F"
			},
			"Key": "4BB9E4BE45E0CF65D94A7FA3974C1B66"
		},
		{
			"Source":
			{
				"Text": "05F Intensive Care Unit(ICU)"
			},
			"Translation":
			{
				"Text": "05F Intensive Care Unit(ICU)"
			},
			"Key": "883825104A01DD5119B0B29AFA0ACD65"
		},
		{
			"Source":
			{
				"Text": "06F"
			},
			"Translation":
			{
				"Text": "06F"
			},
			"Key": "A5E5BDF34FCDCC47EDDB6E8B1C943CC2"
		},
		{
			"Source":
			{
				"Text": "06F Operating Theater I"
			},
			"Translation":
			{
				"Text": "06F Operating Theater I"
			},
			"Key": "793006334F61F3380230D2B949E57038"
		},
		{
			"Source":
			{
				"Text": "07F"
			},
			"Translation":
			{
				"Text": "07F"
			},
			"Key": "A662A1544C10EB88B5E521B48D7BA171"
		},
		{
			"Source":
			{
				"Text": "08F"
			},
			"Translation":
			{
				"Text": "08F"
			},
			"Key": "9CF41C4347A8258016048C8AEF17750E"
		},
		{
			"Source":
			{
				"Text": "08F Consultation & General Wards"
			},
			"Translation":
			{
				"Text": "08F Consultation & General Wards"
			},
			"Key": "706F43C1497EADAFE45E28B97BB8B631"
		},
		{
			"Source":
			{
				"Text": "09F"
			},
			"Translation":
			{
				"Text": "09F"
			},
			"Key": "E3776FAC4F98FCD69F9DD28E9EDF85F5"
		},
		{
			"Source":
			{
				"Text": "09F"
			},
			"Translation":
			{
				"Text": "09F"
			},
			"Key": "1BC34C3B4330D683E900D0A4BE423C0A"
		},
		{
			"Source":
			{
				"Text": "09F Doctor's Lounge"
			},
			"Translation":
			{
				"Text": "09F Doctor's Lounge"
			},
			"Key": "0DD3AF7F41824AAB338593A5D9786420"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "62A55CB840E10DADEFC9DFAF1C49993A"
		},
		{
			"Source":
			{
				"Text": "1. [C] Press to open crafting menu"
			},
			"Translation":
			{
				"Text": "1. [C] Press to open crafting menu"
			},
			"Key": "E07C507942BCBBBAF1A3B9AE90734643"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "F0F51A7B4BD6004FDEE75694F6638306"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "CC49C94141B6F1AF1BF61E90FC091C6C"
		},
		{
			"Source":
			{
				"Text": "2. [1] - [5] Select obstacle"
			},
			"Translation":
			{
				"Text": "2. [1] - [5] Select obstacle"
			},
			"Key": "6201C83E45B26598461527AED756921B"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "B72E27844E1298451258CEA98AEE62C0"
		},
		{
			"Source":
			{
				"Text": "3. [Z] Rotate"
			},
			"Translation":
			{
				"Text": "3. [Z] Rotate"
			},
			"Key": "E33B39F84518DAAAA7EC8E96A191CA49"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "18C9DC9846B16A7A9A6801BBBA9910A1"
		},
		{
			"Source":
			{
				"Text": "4 / 7"
			},
			"Translation":
			{
				"Text": "4 / 7"
			},
			"Key": "D6D626514F8EE9EFE6AC7794AF3334E2"
		},
		{
			"Source":
			{
				"Text": "4. [Left Click] to place"
			},
			"Translation":
			{
				"Text": "4. [Left Click] to place"
			},
			"Key": "69652FC34C18878E0ABD0B967F2DE9A5"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "B80B4B554898D26BAAA0DEA8D3EC05B4"
		},
		{
			"Source":
			{
				"Text": "A failed product of an illegal genetic fusion experiment involving aborted fetuses and biological tissue in the classified ward. Cell rejection triggered an explosive, cancer-like self-multiplication, fusing the subjects into a giant mountain of meat."
			},
			"Translation":
			{
				"Text": "A failed product of an illegal genetic fusion experiment involving aborted fetuses and biological tissue in the classified ward. Cell rejection triggered an explosive, cancer-like self-multiplication, fusing the subjects into a giant mountain of meat."
			},
			"Key": "CAB7B20A4A57AC8C29833583994C7618"
		},
		{
			"Source":
			{
				"Text": "A female test subject who fully trusted her assigned doctor. After her brain—the core sample of the project—was forcibly extracted, her discarded torso was illegally dumped into a waste bin, only to reanimate into this anomaly."
			},
			"Translation":
			{
				"Text": "A female test subject who fully trusted her assigned doctor. After her brain—the core sample of the project—was forcibly extracted, her discarded torso was illegally dumped into a waste bin, only to reanimate into this anomaly."
			},
			"Key": "3469B5924F97DFA3B9D756B11DA86660"
		},
		{
			"Source":
			{
				"Text": "A structuralized phantom born from the guilt and collective mental breakdown of the medical staff who stood by and permitted the cruel biological experiments on the 9th floor."
			},
			"Translation":
			{
				"Text": "A structuralized phantom born from the guilt and collective mental breakdown of the medical staff who stood by and permitted the cruel biological experiments on the 9th floor."
			},
			"Key": "B137177B40AB49F5F5142CB2E9D1E357"
		},
		{
			"Source":
			{
				"Text": "Alfred Drevis no longer exists."
			},
			"Translation":
			{
				"Text": "Alfred Drevis no longer exists."
			},
			"Key": "62D1823641CB83A0E8E7E58FE4A65F0F"
		},
		{
			"Source":
			{
				"Text": "An entity that has undergone a horrific reverse-mutation of its bio-magnetic field. It actively devours any artificial light sources (such as flashlights) within its frontal range, forcing the surrounding area into complete darkness in real-time."
			},
			"Translation":
			{
				"Text": "An entity that has undergone a horrific reverse-mutation of its bio-magnetic field. It actively devours any artificial light sources (such as flashlights) within its frontal range, forcing the surrounding area into complete darkness in real-time."
			},
			"Key": "4336544647E5AE8F23682F819E85A83C"
		},
		{
			"Source":
			{
				"Text": "B1"
			},
			"Translation":
			{
				"Text": "B1"
			},
			"Key": "4BED98914ABBB0A2BE6E74B8606C5BC5"
		},
		{
			"Source":
			{
				"Text": "BEHAVIOR"
			},
			"Translation":
			{
				"Text": "BEHAVIOR"
			},
			"Key": "9A51722F4F068779E661F2909BCA3DFA"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "FA778CEE4522FC382EF23FBF959F54AE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "98D899624129D0889FF9A588B25536A9"
		},
		{
			"Source":
			{
				"Text": "Battery"
			},
			"Translation":
			{
				"Text": "Battery"
			},
			"Key": "479A17B042F22D89496D21ACC2E52CDA"
		},
		{
			"Source":
			{
				"Text": "Bottle"
			},
			"Translation":
			{
				"Text": "Bottle"
			},
			"Key": "68537152436D62E90016029D99C72048"
		},
		{
			"Source":
			{
				"Text": "Bottle that is throwable to distract monsters"
			},
			"Translation":
			{
				"Text": "Bottle that is throwable to distract monsters"
			},
			"Key": "D82E28A043CABD0B02B18AA9DA3A8B8B"
		},
		{
			"Source":
			{
				"Text": "CLOSE"
			},
			"Translation":
			{
				"Text": "CLOSE"
			},
			"Key": "AC19AC7441F58CAC440ECE83666CF3BE"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "CONTINUE"
			},
			"Key": "89D255FE4C2D09064D02FF9126945D1D"
		},
		{
			"Source":
			{
				"Text": "CREATURE ARCHIVE"
			},
			"Translation":
			{
				"Text": "CREATURE ARCHIVE"
			},
			"Key": "8157D15D407A1355B0A1B1B495D06751"
		},
		{
			"Source":
			{
				"Text": "CT Scan & Diagnostics"
			},
			"Translation":
			{
				"Text": "CT Scan & Diagnostics"
			},
			"Key": "A8FE3D144A9F15E909B14FAE13320AE9"
		},
		{
			"Source":
			{
				"Text": "CURRENT FLOOR"
			},
			"Translation":
			{
				"Text": "CURRENT FLOOR"
			},
			"Key": "BA95EF2743AFF1EDEE4AD197EAF63F28"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "2FFB28684FA309C2681DCFA9E32C930B"
		},
		{
			"Source":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Translation":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Key": "9FE4D7E94DFB213ABBAD588A3D5ADA9B"
		},
		{
			"Source":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Translation":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Key": "A56490B94A2FE4326A6FECA5BB743FFD"
		},
		{
			"Source":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Translation":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Key": "AFF557504BA25CF3DB38558E4143C517"
		},
		{
			"Source":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Translation":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Key": "B713866049A27D6AA260EF9CA151965D"
		},
		{
			"Source":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Translation":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Key": "83A6B847466D031102EE848BDD01C75B"
		},
		{
			"Source":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Translation":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Key": "EE6C80B3499EE08DB7369CACB4FBF151"
		},
		{
			"Source":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Translation":
			{
				"Text": "Collect fragments of memory to uncover the truth."
			},
			"Key": "FAEE8C564CD2E91A72F9BCB8F874EEA4"
		},
		{
			"Source":
			{
				"Text": "Consultation & General Wards"
			},
			"Translation":
			{
				"Text": "Consultation & General Wards"
			},
			"Key": "3DA2372B4E0E24878271B7B39719056C"
		},
		{
			"Source":
			{
				"Text": "Craft Campfire to save game and stop battery and health from draining"
			},
			"Translation":
			{
				"Text": "Craft Campfire to save game and stop battery and health from draining"
			},
			"Key": "7341D6A843FED5B296D671A746A6803A"
		},
		{
			"Source":
			{
				"Text": "Crawling"
			},
			"Translation":
			{
				"Text": "Crawling"
			},
			"Key": "52452F7C47470E7A5A108198CFDC2404"
		},
		{
			"Source":
			{
				"Text": "DISCOVERED"
			},
			"Translation":
			{
				"Text": "DISCOVERED"
			},
			"Key": "57A7D5C34504ABB4CEB6C0877434ACC6"
		},
		{
			"Source":
			{
				"Text": "DISCOVERED"
			},
			"Translation":
			{
				"Text": "DISCOVERED"
			},
			"Key": "82220AB34B49C890D89D0AB6C2060B1C"
		},
		{
			"Source":
			{
				"Text": "Despite its overwhelming numbers, its epidermal defense is extremely vulnerable. Direct exposure to a strong, focused light source (flashlight beam) causes the cells to instantly break down and disintegrate (instant kill)."
			},
			"Translation":
			{
				"Text": "Despite its overwhelming numbers, its epidermal defense is extremely vulnerable. Direct exposure to a strong, focused light source (flashlight beam) causes the cells to instantly break down and disintegrate (instant kill)."
			},
			"Key": "4836B07B4EE85B06DAE6729B10466738"
		},
		{
			"Source":
			{
				"Text": "Diary"
			},
			"Translation":
			{
				"Text": "Diary"
			},
			"Key": "616B4B2245D9AC86322071BDF55EDDC2"
		},
		{
			"Source":
			{
				"Text": "Diary"
			},
			"Translation":
			{
				"Text": "Diary"
			},
			"Key": "66145B284184D7E1AD8D45BBB51D3419"
		},
		{
			"Source":
			{
				"Text": "Diary"
			},
			"Translation":
			{
				"Text": "Diary"
			},
			"Key": "8D37795D47E7460B221C04B27D50DBA3"
		},
		{
			"Source":
			{
				"Text": "Diary"
			},
			"Translation":
			{
				"Text": "Diary"
			},
			"Key": "3ED71E3F48C28ECA06C7C8B9CF751F32"
		},
		{
			"Source":
			{
				"Text": "Diary"
			},
			"Translation":
			{
				"Text": "Diary"
			},
			"Key": "B7C0D9244AAAB45B9BA33C896315954E"
		},
		{
			"Source":
			{
				"Text": "Doctor's Lounge"
			},
			"Translation":
			{
				"Text": "Doctor's Lounge"
			},
			"Key": "F689BF1E471389835A13A3B315E12047"
		},
		{
			"Source":
			{
				"Text": "Doctor's Lounge"
			},
			"Translation":
			{
				"Text": "Doctor's Lounge"
			},
			"Key": "A0E689A3409F556D077737912229947D"
		},
		{
			"Source":
			{
				"Text": "Doctor, you said you'd cure me. You promised to take away the pain. So I gave you my heart, my mind, my everything. But you left me alone in the dark. Don't worry, my love. I will find you. Even if I have to tear this hospital apart, piece by bloody piece. We will be together forever."
			},
			"Translation":
			{
				"Text": "Doctor, you said you'd cure me. You promised to take away the pain. So I gave you my heart, my mind, my everything. But you left me alone in the dark. Don't worry, my love. I will find you. Even if I have to tear this hospital apart, piece by bloody piece. We will be together forever."
			},
			"Key": "B054B2734A1385AC13DF77ABEAA6F4D0"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Drop"
			},
			"Key": "CE9A165144FD48DFE566CD996D999C0B"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "E8C8FFF6434BF06049B5649B8FBFE1B8"
		},
		{
			"Source":
			{
				"Text": "EXIT GAME"
			},
			"Translation":
			{
				"Text": "EXIT GAME"
			},
			"Key": "59EA6F8F488DBD17CEA00CBD88EBB305"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Enter"
			},
			"Key": "A886EF93459E8917CABF2EA71F9F49EA"
		},
		{
			"Source":
			{
				"Text": "Food"
			},
			"Translation":
			{
				"Text": "Food"
			},
			"Key": "51CECC024A8C84CA34FCAEADC65ECCCC"
		},
		{
			"Source":
			{
				"Text": "Headless"
			},
			"Translation":
			{
				"Text": "Headless"
			},
			"Key": "9F7BB24E4D672B622E3346A7514F9D8F"
		},
		{
			"Source":
			{
				"Text": "INVENTORY"
			},
			"Translation":
			{
				"Text": "INVENTORY"
			},
			"Key": "60F66D7444B9BF16CCB37892DDDABF8F"
		},
		{
			"Source":
			{
				"Text": "Intensive Care Unit(ICU)"
			},
			"Translation":
			{
				"Text": "Intensive Care Unit(ICU)"
			},
			"Key": "5652F01A4BB5B275F037648015820FA9"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "4153386544022487442350BDEE84AEE5"
		},
		{
			"Source":
			{
				"Text": "Iron"
			},
			"Translation":
			{
				"Text": "Iron"
			},
			"Key": "304204164BFA4397BD7A459BFE163090"
		},
		{
			"Source":
			{
				"Text": "It can be burned to death using the light from the flashlight possessed by the player."
			},
			"Translation":
			{
				"Text": "It can be burned to death using the light from the flashlight possessed by the player."
			},
			"Key": "CFA65B7B4CAE972E6183439484E49A00"
		},
		{
			"Source":
			{
				"Text": "It detects and obsesses over light to absorb it. A preemptive tactic of cutting off light sources (turning off your flashlight) to avoid its gaze and nullify its ability is strictly required"
			},
			"Translation":
			{
				"Text": "It detects and obsesses over light to absorb it. A preemptive tactic of cutting off light sources (turning off your flashlight) to avoid its gaze and nullify its ability is strictly required"
			},
			"Key": "552313E9472EA4BB2E4A3D957AA80205"
		},
		{
			"Source":
			{
				"Text": "It feeds on the light. The brighter your beam, the faster it finds you. I tried to defend myself with this scalpel, but physical weapons are useless against the void. If you hear the clicking sound from the ceiling... turn off your flashlight immediately. Let the darkness take you, or IT will"
			},
			"Translation":
			{
				"Text": "It feeds on the light. The brighter your beam, the faster it finds you. I tried to defend myself with this scalpel, but physical weapons are useless against the void. If you hear the clicking sound from the ceiling... turn off your flashlight immediately. Let the darkness take you, or IT will"
			},
			"Key": "D038865049765BEDC4B519AD774CF20E"
		},
		{
			"Source":
			{
				"Text": "It feeds on the light. The brighter your beam, the faster it finds you. I tried to defend myself with this scalpel, but physical weapons are useless against the void. If you hear the clicking sound from the ceiling... turn off your flashlight immediately. Let the darkness take you, or IT will."
			},
			"Translation":
			{
				"Text": "It feeds on the light. The brighter your beam, the faster it finds you. I tried to defend myself with this scalpel, but physical weapons are useless against the void. If you hear the clicking sound from the ceiling... turn off your flashlight immediately. Let the darkness take you, or IT will."
			},
			"Key": "1844C27646DE13AE384206ABC3757B24"
		},
		{
			"Source":
			{
				"Text": "Its central nervous system is terrifyingly tangled within a massive mound of flesh, causing it to charge in a state of blind rage born from eternal, chronic agony. It tramples and destroys the surrounding terrain with its overwhelming mass."
			},
			"Translation":
			{
				"Text": "Its central nervous system is terrifyingly tangled within a massive mound of flesh, causing it to charge in a state of blind rage born from eternal, chronic agony. It tramples and destroys the surrounding terrain with its overwhelming mass."
			},
			"Key": "C98861D049625828823FD8B1442D364B"
		},
		{
			"Source":
			{
				"Text": "KEY REQUIRED"
			},
			"Translation":
			{
				"Text": "KEY REQUIRED"
			},
			"Key": "2D269E054BC419D53B5AD2B831FC7868"
		},
		{
			"Source":
			{
				"Text": "KEY REQUIRED"
			},
			"Translation":
			{
				"Text": "KEY REQUIRED"
			},
			"Key": "3F9437BE4EC6B603A2C487A02C8C65A7"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "D3191FBF43727ACAEEA000A6B52CE766"
		},
		{
			"Source":
			{
				"Text": "Key for going to next floor "
			},
			"Translation":
			{
				"Text": "Key for going to next floor "
			},
			"Key": "2B2BEBD04E9C01DA4DBAA1971AABED46"
		},
		{
			"Source":
			{
				"Text": "LOAD"
			},
			"Translation":
			{
				"Text": "LOAD"
			},
			"Key": "7B8087B840A2CEEC80EE7694321D8ECE"
		},
		{
			"Source":
			{
				"Text": "LOAD"
			},
			"Translation":
			{
				"Text": "LOAD"
			},
			"Key": "42F5BE9E44C8D22DA88A1DABD3BFCFA8"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "LOAD GAME"
			},
			"Key": "7F5141B84582124C32588CBCCFA9F6A4"
		},
		{
			"Source":
			{
				"Text": "Lacking a brain as a central controller, it is completely immune to visual disturbances (such as flashlight beams). Its stagger resistance is at maximum, making it nearly impossible to stop with firepower. Fleeing is the only viable option."
			},
			"Translation":
			{
				"Text": "Lacking a brain as a central controller, it is completely immune to visual disturbances (such as flashlight beams). Its stagger resistance is at maximum, making it nearly impossible to stop with firepower. Fleeing is the only viable option."
			},
			"Key": "7D8F53CF407119E4D24685BE39AB220F"
		},
		{
			"Source":
			{
				"Text": "Lacking a physical collision body, it moves freely by phasing through structures and walls. Instead of physically attacking the player, it inflicts extreme psychological pressure through bizarre screams, low-frequency vibrations, and instantaneous teleportation echoing through the space."
			},
			"Translation":
			{
				"Text": "Lacking a physical collision body, it moves freely by phasing through structures and walls. Instead of physically attacking the player, it inflicts extreme psychological pressure through bizarre screams, low-frequency vibrations, and instantaneous teleportation echoing through the space."
			},
			"Key": "582630934E21BC663A5E22BDD3ECA80A"
		},
		{
			"Source":
			{
				"Text": "Luxeater"
			},
			"Translation":
			{
				"Text": "Luxeater"
			},
			"Key": "880314194FE6BC3BCAB3CBB086856593"
		},
		{
			"Source":
			{
				"Text": "Luxeater"
			},
			"Translation":
			{
				"Text": "Luxeater"
			},
			"Key": "031F34084A242247F1557AAAEA90903C"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "65FEEC3B45E6FAC0E3DB20B40AB4CCCA"
		},
		{
			"Source":
			{
				"Text": "MAINMENU"
			},
			"Translation":
			{
				"Text": "MAINMENU"
			},
			"Key": "9327D0F8438EB1A1CD5D44A1AE7BF4DD"
		},
		{
			"Source":
			{
				"Text": "Main Lobby"
			},
			"Translation":
			{
				"Text": "Main Lobby"
			},
			"Key": "E65193234917BAF16B9B4F9BDD7FB345"
		},
		{
			"Source":
			{
				"Text": "Memento"
			},
			"Translation":
			{
				"Text": "Memento"
			},
			"Key": "3CF6FB3548F56270E389908A0C14DEC9"
		},
		{
			"Source":
			{
				"Text": "MementoEye"
			},
			"Translation":
			{
				"Text": "MementoEye"
			},
			"Key": "75B3CB504D5ACEED1D4406B994089875"
		},
		{
			"Source":
			{
				"Text": "Memory fragments may affect the ending."
			},
			"Translation":
			{
				"Text": "Memory fragments may affect the ending."
			},
			"Key": "8D89489F4FC7D750932FD99DD532E524"
		},
		{
			"Source":
			{
				"Text": "Mortuary"
			},
			"Translation":
			{
				"Text": "Mortuary"
			},
			"Key": "500B181A4AA2C1AE4C852FB4C04851F5"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "Mouse Sensitivity"
			},
			"Key": "F1ADA87C43931A4CFC31CA96347399ED"
		},
		{
			"Source":
			{
				"Text": "My head is pounding.\r\nThe 9th-floor doctor's lounge... I have absolutely no memory of how or why I passed out here.\r\nThe name tag on this bloodstained coat tells me I'm a doctor at this hospital, but everything else is buried in a hazy fog.\r\n\r\nWhat the hell are those grotesque footsteps and screams echoing from the hallway? It looks like the entire building is on total lockdown. The power is completely cut.\r\nI have to find a way out of here alive. Before whatever is lurking outside that door finds me..."
			},
			"Translation":
			{
				"Text": "My head is pounding.\r\nThe 9th-floor doctor's lounge... I have absolutely no memory of how or why I passed out here.\r\nThe name tag on this bloodstained coat tells me I'm a doctor at this hospital, but everything else is buried in a hazy fog.\r\n\r\nWhat the hell are those grotesque footsteps and screams echoing from the hallway? It looks like the entire building is on total lockdown. The power is completely cut.\r\nI have to find a way out of here alive. Before whatever is lurking outside that door finds me..."
			},
			"Key": "CDED5A7347C63A326645BFA6B2E84860"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "F756A1074CF2420CF886C3B540048A01"
		},
		{
			"Source":
			{
				"Text": "NO BATTERY"
			},
			"Translation":
			{
				"Text": "NO BATTERY"
			},
			"Key": "243AEE76467506D400B7388454EE1889"
		},
		{
			"Source":
			{
				"Text": "OBSERVATION RECORD"
			},
			"Translation":
			{
				"Text": "OBSERVATION RECORD"
			},
			"Key": "7B9922264237130462FF1AA8437C5650"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "49FE6FFB48989D6045DF3B99E70D81B6"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "1ACB8DBD47540D47A5A43D81C4A9EA2C"
		},
		{
			"Source":
			{
				"Text": "Operating Theater I"
			},
			"Translation":
			{
				"Text": "Operating Theater I"
			},
			"Key": "70E06AB14EFE8F7C963EDE896C532C8B"
		},
		{
			"Source":
			{
				"Text": "Operating Theater II"
			},
			"Translation":
			{
				"Text": "Operating Theater II"
			},
			"Key": "08EF6083475DCD1E3D98169534D0DE0F"
		},
		{
			"Source":
			{
				"Text": "PATIENT RECORD"
			},
			"Translation":
			{
				"Text": "PATIENT RECORD"
			},
			"Key": "0435540642F5B891332DA3990894C8DD"
		},
		{
			"Source":
			{
				"Text": "PLACE"
			},
			"Translation":
			{
				"Text": "PLACE"
			},
			"Key": "5DBBC75C46473AFA8224758C42398D85"
		},
		{
			"Source":
			{
				"Text": "Patient 804. Symptoms escalated rapidly overnight. Initial diagnosis of severe paranoia has been updated. The patient claims the shadows are whispering and exhibits extreme photosensitivity. Sedatives are completely ineffective. We need to move them to the lower floors immediately... God, what is happening to this hospital?"
			},
			"Translation":
			{
				"Text": "Patient 804. Symptoms escalated rapidly overnight. Initial diagnosis of severe paranoia has been updated. The patient claims the shadows are whispering and exhibits extreme photosensitivity. Sedatives are completely ineffective. We need to move them to the lower floors immediately... God, what is happening to this hospital?"
			},
			"Key": "5377574B4AD7B5D70B2018A472C88B97"
		},
		{
			"Source":
			{
				"Text": "Possesses absolutely no intelligence or reason. Detecting even the slightest body temperature change in a living organism nearby causes them to form abnormal swarms, charging blindly to create a suffocating encirclement."
			},
			"Translation":
			{
				"Text": "Possesses absolutely no intelligence or reason. Detecting even the slightest body temperature change in a living organism nearby causes them to form abnormal swarms, charging blindly to create a suffocating encirclement."
			},
			"Key": "8EA27CD840E657E6C1E717A0D4FC8B6F"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "RESUME"
			},
			"Key": "7B0EDDB34E9991D48D51EDA0B0A31983"
		},
		{
			"Source":
			{
				"Text": "ROTATE"
			},
			"Translation":
			{
				"Text": "ROTATE"
			},
			"Key": "AF56CF614BB20E880634BCB47F403B17"
		},
		{
			"Source":
			{
				"Text": "Roams as a spiritual entity rather than a physical form. It clings to the player's blind spots, constantly whispering the atrocities of past experiments. If positioned outside the player's field of view, it drains their sanity and health in real-time."
			},
			"Translation":
			{
				"Text": "Roams as a spiritual entity rather than a physical form. It clings to the player's blind spots, constantly whispering the atrocities of past experiments. If positioned outside the player's field of view, it drains their sanity and health in real-time."
			},
			"Key": "34B0B33D4FEFE21827F145B9A1C9FC77"
		},
		{
			"Source":
			{
				"Text": "Roams the corridors blindly, spewing black filth from its severed, empty neck. Making visual contact with it immediately forces the player into a state of extreme psychological panic (controls are inverted)."
			},
			"Translation":
			{
				"Text": "Roams the corridors blindly, spewing black filth from its severed, empty neck. Making visual contact with it immediately forces the player into a state of extreme psychological panic (controls are inverted)."
			},
			"Key": "2F3EADCB437EEA859FF86A971C33285E"
		},
		{
			"Source":
			{
				"Text": "SAVE"
			},
			"Translation":
			{
				"Text": "SAVE"
			},
			"Key": "98EE1F8248717A69359716B8EFE87DD7"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "79D5E7E649E1F0719D6905B48FBAC16E"
		},
		{
			"Source":
			{
				"Text": "SETTING"
			},
			"Translation":
			{
				"Text": "SETTING"
			},
			"Key": "19B053214F29B6633DFD22845C8A28E7"
		},
		{
			"Source":
			{
				"Text": "SETTING"
			},
			"Translation":
			{
				"Text": "SETTING"
			},
			"Key": "8E1E971E47C5ED4B43675BA52580A1DF"
		},
		{
			"Source":
			{
				"Text": "SETTING"
			},
			"Translation":
			{
				"Text": "SETTING"
			},
			"Key": "D37861EC4643AF763898ED90AC375A95"
		},
		{
			"Source":
			{
				"Text": "Saving data"
			},
			"Translation":
			{
				"Text": "Saving data"
			},
			"Key": "9F25CD0542154D0319F8B9AB6726F584"
		},
		{
			"Source":
			{
				"Text": "Scalpel"
			},
			"Translation":
			{
				"Text": "Scalpel"
			},
			"Key": "64FA359E4A443D4BA3F4A3A5D9344349"
		},
		{
			"Source":
			{
				"Text": "Scalpel"
			},
			"Translation":
			{
				"Text": "Scalpel"
			},
			"Key": "0E04235747F0FF6FA5AE8D8F574533AE"
		},
		{
			"Source":
			{
				"Text": "Sealed Isolation Zone"
			},
			"Translation":
			{
				"Text": "Sealed Isolation Zone"
			},
			"Key": "215A896940A65EBA9175E88661B2D89E"
		},
		{
			"Source":
			{
				"Text": "Select an item."
			},
			"Translation":
			{
				"Text": "Select an item."
			},
			"Key": "0B903B76405EC92C7212AEBE3CC5B74D"
		},
		{
			"Source":
			{
				"Text": "Select an item."
			},
			"Translation":
			{
				"Text": "Select an item."
			},
			"Key": "EBFB366A4EC34E152359268CBA1BDC73"
		},
		{
			"Source":
			{
				"Text": "Severe"
			},
			"Translation":
			{
				"Text": "Severe"
			},
			"Key": "0F19DEFC495A9928A957C28BB9DA2E69"
		},
		{
			"Source":
			{
				"Text": "Severe"
			},
			"Translation":
			{
				"Text": "Severe"
			},
			"Key": "2562A13142B7CF31F147A7957C8CBEED"
		},
		{
			"Source":
			{
				"Text": "Severe"
			},
			"Translation":
			{
				"Text": "Severe"
			},
			"Key": "7F287BBA4346C4AD39966AA437F95852"
		},
		{
			"Source":
			{
				"Text": "Severe"
			},
			"Translation":
			{
				"Text": "Severe"
			},
			"Key": "AA6ED2B64EE3C95FFAC142BA5953D708"
		},
		{
			"Source":
			{
				"Text": "Severe"
			},
			"Translation":
			{
				"Text": "Severe"
			},
			"Key": "005AEA67430AA3437017BCB4B288B299"
		},
		{
			"Source":
			{
				"Text": "Severe"
			},
			"Translation":
			{
				"Text": "Severe"
			},
			"Key": "ED47B60A4CAB1E0518847A8FF4A4C0E8"
		},
		{
			"Source":
			{
				"Text": "Severe"
			},
			"Translation":
			{
				"Text": "Severe"
			},
			"Key": "F60EB0EB4A1E78996B0C7B8628E72F89"
		},
		{
			"Source":
			{
				"Text": "Shoe"
			},
			"Translation":
			{
				"Text": "Shoe"
			},
			"Key": "24ACF0294FD787F15224EE8A711ACD06"
		},
		{
			"Source":
			{
				"Text": "Shoe of the baby who got killed by the Doctor. When you pick it up the floor will be flooded...!"
			},
			"Translation":
			{
				"Text": "Shoe of the baby who got killed by the Doctor. When you pick it up the floor will be flooded...!"
			},
			"Key": "1EC359B64EAF37A2433BD4A43BAAA132"
		},
		{
			"Source":
			{
				"Text": "Sound Volume"
			},
			"Translation":
			{
				"Text": "Sound Volume"
			},
			"Key": "288BE2C246CDB25D8DB1FF92EB46AB1D"
		},
		{
			"Source":
			{
				"Text": "Stalker"
			},
			"Translation":
			{
				"Text": "Stalker"
			},
			"Key": "BA2627E045CE8E7785264991BC4B0290"
		},
		{
			"Source":
			{
				"Text": "Subjected to sadistic, high-intensity light exposure experiments under the guise of treating hallucination seizures where the subject claimed 'shadows' were watching him. After 72 hours, he suffered total blindness due to retinal loss, but his ocular structure evolved to devour light instead."
			},
			"Translation":
			{
				"Text": "Subjected to sadistic, high-intensity light exposure experiments under the guise of treating hallucination seizures where the subject claimed 'shadows' were watching him. After 72 hours, he suffered total blindness due to retinal loss, but his ocular structure evolved to devour light instead."
			},
			"Key": "307170684C9D5309390948913A21FF53"
		},
		{
			"Source":
			{
				"Text": "THREAT LEVEL"
			},
			"Translation":
			{
				"Text": "THREAT LEVEL"
			},
			"Key": "56DEB77046B35BB50E6676996F599B6C"
		},
		{
			"Source":
			{
				"Text": "TIP."
			},
			"Translation":
			{
				"Text": "TIP."
			},
			"Key": "E6D0773E4F55B45283CE6DA491E5815E"
		},
		{
			"Source":
			{
				"Text": "Tactical Flashlight Modification Guide. By adjusting the front focal lens, you can concentrate the beam into a narrow, high-intensity spot. This consumes battery power significantly faster, but the concentrated light can temporarily blind light-sensitive anomalies"
			},
			"Translation":
			{
				"Text": "Tactical Flashlight Modification Guide. By adjusting the front focal lens, you can concentrate the beam into a narrow, high-intensity spot. This consumes battery power significantly faster, but the concentrated light can temporarily blind light-sensitive anomalies"
			},
			"Key": "BD61591A4AE251AA5D6D6597CAF679A5"
		},
		{
			"Source":
			{
				"Text": "Tank"
			},
			"Translation":
			{
				"Text": "Tank"
			},
			"Key": "5909F7FA4EDFAC2D09A59C89917ABB61"
		},
		{
			"Source":
			{
				"Text": "The can soup restores players hunger by 30"
			},
			"Translation":
			{
				"Text": "The can soup restores players hunger by 30"
			},
			"Key": "C538E4F14AD77F42E6BC149DE21CC518"
		},
		{
			"Source":
			{
				"Text": "The extreme density of its muscles and hide grants it phenomenal defensive capabilities (tanking), but its deformed, heavy weight makes its turning speed and mobility extremely sluggish."
			},
			"Translation":
			{
				"Text": "The extreme density of its muscles and hide grants it phenomenal defensive capabilities (tanking), but its deformed, heavy weight makes its turning speed and mobility extremely sluggish."
			},
			"Key": "85C6F0EA4ABC83E5035B4881FB802F75"
		},
		{
			"Source":
			{
				"Text": "The subject complained of hallucinations, claiming insects were burrowing into his legs. A nerve-blocking surgery was performed to suppress the symptoms. According to the nurse's report, the subject climbed the walls at a bizarre speed immediately after the surgery and vanished."
			},
			"Translation":
			{
				"Text": "The subject complained of hallucinations, claiming insects were burrowing into his legs. A nerve-blocking surgery was performed to suppress the symptoms. According to the nurse's report, the subject climbed the walls at a bizarre speed immediately after the surgery and vanished."
			},
			"Key": "7FCAF619478B1A6FE3E43B8001B50D23"
		},
		{
			"Source":
			{
				"Text": "The subject died due to medical malpractice during an open-chest surgery. To cover up the failure, the corpse was concealed and sealed inside the concrete wall behind the 3rd-floor CT room. Since then, the screams have begun echoing from the wall itself."
			},
			"Translation":
			{
				"Text": "The subject died due to medical malpractice during an open-chest surgery. To cover up the failure, the corpse was concealed and sealed inside the concrete wall behind the 3rd-floor CT room. Since then, the screams have begun echoing from the wall itself."
			},
			"Key": "719107F34534698F4EA11A8E57D8A3F6"
		},
		{
			"Source":
			{
				"Text": "There was no escape."
			},
			"Translation":
			{
				"Text": "There was no escape."
			},
			"Key": "E0FD6DB64405475D7F78228755FA8275"
		},
		{
			"Source":
			{
				"Text": "They said the voices were just in my head. The head doctor said if they could just 'relieve the pressure,' the ringing would stop. I trusted them. But the buzzing only got louder. If the head is the source of the madness... then it must be removed. I will do it myself. I will finally have silence."
			},
			"Translation":
			{
				"Text": "They said the voices were just in my head. The head doctor said if they could just 'relieve the pressure,' the ringing would stop. I trusted them. But the buzzing only got louder. If the head is the source of the madness... then it must be removed. I will do it myself. I will finally have silence."
			},
			"Key": "FCF11B9C453DF6FD339D65BA8326D8FD"
		},
		{
			"Source":
			{
				"Text": "Thirst and hunger will not wait for you."
			},
			"Translation":
			{
				"Text": "Thirst and hunger will not wait for you."
			},
			"Key": "71E40ECA40A30E0A04A456A126D41CCE"
		},
		{
			"Source":
			{
				"Text": "Translation"
			},
			"Translation":
			{
				"Text": "Translation"
			},
			"Key": "B70CC03D4EB038705D5BE2BD29112107"
		},
		{
			"Source":
			{
				"Text": "Undiscovered"
			},
			"Translation":
			{
				"Text": "Undiscovered"
			},
			"Key": "4A63F8DE4A6C91798E08DF843379F4C3"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "7A860E1743EB3EF324620F8CE7ACB10A"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "A1F85962429704556B14FCBC26762E06"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "2490F2D7478B61B13265598E09E9904D"
		},
		{
			"Source":
			{
				"Text": "Unstable"
			},
			"Translation":
			{
				"Text": "Unstable"
			},
			"Key": "015F5C8C432A9C38CD67A797C2538A7A"
		},
		{
			"Source":
			{
				"Text": "Unstable"
			},
			"Translation":
			{
				"Text": "Unstable"
			},
			"Key": "111172B74B271EE2E2E15C8F383D53D0"
		},
		{
			"Source":
			{
				"Text": "Unstable"
			},
			"Translation":
			{
				"Text": "Unstable"
			},
			"Key": "7EA4CEF448516761E5828D9C393F1EB3"
		},
		{
			"Source":
			{
				"Text": "Unstable"
			},
			"Translation":
			{
				"Text": "Unstable"
			},
			"Key": "B0312AD746D65C0F5A42F7BE12F167E4"
		},
		{
			"Source":
			{
				"Text": "Unstable"
			},
			"Translation":
			{
				"Text": "Unstable"
			},
			"Key": "B18E68C1443BBD3E1E709A8C8B481212"
		},
		{
			"Source":
			{
				"Text": "Unstable"
			},
			"Translation":
			{
				"Text": "Unstable"
			},
			"Key": "B235489B40B5E04E0A62CFB9B2C2FD40"
		},
		{
			"Source":
			{
				"Text": "Unstable"
			},
			"Translation":
			{
				"Text": "Unstable"
			},
			"Key": "CCD4420B4049657A1236BA9ECAFE8A19"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Use"
			},
			"Key": "B67021BC4964158891ED03BFB9155B9F"
		},
		{
			"Source":
			{
				"Text": "Used to Charge Flashlight"
			},
			"Translation":
			{
				"Text": "Used to Charge Flashlight"
			},
			"Key": "71F2F9D64A9966227F6EAB87C8F16F86"
		},
		{
			"Source":
			{
				"Text": "Used to craft obstacle"
			},
			"Translation":
			{
				"Text": "Used to craft obstacle"
			},
			"Key": "2E86E73845252A6981049A9DD028957E"
		},
		{
			"Source":
			{
				"Text": "Used to craft obstacle"
			},
			"Translation":
			{
				"Text": "Used to craft obstacle"
			},
			"Key": "06F6E42241AAD59207606C8ED8272EFE"
		},
		{
			"Source":
			{
				"Text": "Utilizes extremely developed lower body muscles to move at unbelievable speeds. It tends to ambush from blind spots or ceilings, exhibiting an unpredictable movement trajectory."
			},
			"Translation":
			{
				"Text": "Utilizes extremely developed lower body muscles to move at unbelievable speeds. It tends to ambush from blind spots or ceilings, exhibiting an unpredictable movement trajectory."
			},
			"Key": "C141A1F8484D46B7D98CF288638246AE"
		},
		{
			"Source":
			{
				"Text": "Visitor's Waiting Area"
			},
			"Translation":
			{
				"Text": "Visitor's Waiting Area"
			},
			"Key": "AD610F0C4F02711751C0318EB6F3C653"
		},
		{
			"Source":
			{
				"Text": "WEAKNESSES"
			},
			"Translation":
			{
				"Text": "WEAKNESSES"
			},
			"Key": "137EE8024FC4E5065039A780AB4D5C0C"
		},
		{
			"Source":
			{
				"Text": "Wallwail"
			},
			"Translation":
			{
				"Text": "Wallwail"
			},
			"Key": "F196AF2A4D8EF3C50C2A4A89DEF08950"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": "Water"
			},
			"Key": "E0EC62584FBC772793A06B8F4524CB0C"
		},
		{
			"Source":
			{
				"Text": "Water restores player's thirst by 50 and allow player's to sprint"
			},
			"Translation":
			{
				"Text": "Water restores player's thirst by 50 and allow player's to sprint"
			},
			"Key": "34FD5D9A4BA61CFB6731F59139D48E0C"
		},
		{
			"Source":
			{
				"Text": "When you turn on your flashlight, something may turn its eyes toward you."
			},
			"Translation":
			{
				"Text": "When you turn on your flashlight, something may turn its eyes toward you."
			},
			"Key": "0D51D6EC43F9C46DF7F5EE8B5481AE3B"
		},
		{
			"Source":
			{
				"Text": "Whisper"
			},
			"Translation":
			{
				"Text": "Whisper"
			},
			"Key": "DF9943CA4CE865E3F0A5E7BCB9797388"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Wood"
			},
			"Key": "62408F3A47C52B56717EBE92FC9A0DAB"
		},
		{
			"Source":
			{
				"Text": "YOU DIED"
			},
			"Translation":
			{
				"Text": "YOU DIED"
			},
			"Key": "5069780945FAF26FF1E89C9EFFF11E9C"
		},
		{
			"Source":
			{
				"Text": "You cannot use the flashlight without enough battery."
			},
			"Translation":
			{
				"Text": "You cannot use the flashlight without enough battery."
			},
			"Key": "9BC7547840299CC8A1EFBABD5D3DB193"
		},
		{
			"Source":
			{
				"Text": "You don't have a battery to recharge."
			},
			"Translation":
			{
				"Text": "You don't have a battery to recharge."
			},
			"Key": "C83F5D8C414742C9E28A7C9523F63F3D"
		},
		{
			"Source":
			{
				"Text": "You ndd a key to open this door."
			},
			"Translation":
			{
				"Text": "You ndd a key to open this door."
			},
			"Key": "B6E8B0544FA9E55198D7E98F35CBBBC1"
		},
		{
			"Source":
			{
				"Text": "You need a key to open this door."
			},
			"Translation":
			{
				"Text": "You need a key to open this door."
			},
			"Key": "25BE189247E56C67D2DF928EFD1483E5"
		},
		{
			"Source":
			{
				"Text": "[1~5]"
			},
			"Translation":
			{
				"Text": "[1~5]"
			},
			"Key": "B203E66B4663FB021D49578AAFA07ED8"
		},
		{
			"Source":
			{
				"Text": "[C]"
			},
			"Translation":
			{
				"Text": "[C]"
			},
			"Key": "6047E80F456BBD6892495BA981FA6C34"
		},
		{
			"Source":
			{
				"Text": "[LMB]"
			},
			"Translation":
			{
				"Text": "[LMB]"
			},
			"Key": "5FE7772B49F760DB8395C683A2B7A307"
		},
		{
			"Source":
			{
				"Text": "[Z]"
			},
			"Translation":
			{
				"Text": "[Z]"
			},
			"Key": "F64C2EFA40BF12F37D5720AAE0E393FE"
		},
		{
			"Source":
			{
				"Text": "{0}:{1}"
			},
			"Translation":
			{
				"Text": "{0}:{1}"
			},
			"Key": "9F7E43D34D6A2890DC32D7B3C9F40C67"
		},
		{
			"Source":
			{
				"Text": "{Current} / {Total}"
			},
			"Translation":
			{
				"Text": "{Current} / {Total}"
			},
			"Key": "2EA35E3A4C8CDA60A38ECDA0D266EA3C"
		},
		{
			"Source":
			{
				"Text": "{Owned} / {Required}"
			},
			"Translation":
			{
				"Text": "{Owned} / {Required}"
			},
			"Key": "D8D157194D1FC655B654B39169643E49"
		},
		{
			"Source":
			{
				"Text": "{Owned}/{Required}"
			},
			"Translation":
			{
				"Text": "{Owned}/{Required}"
			},
			"Key": "5E65B9E4453033124EC3649D41275FA4"
		},
		{
			"Source":
			{
				"Text": "{Required}%"
			},
			"Translation":
			{
				"Text": "{Required}%"
			},
			"Key": "8E8C13664D7C930AA2AC2D9D971D21E9"
		},
		{
			"Source":
			{
				"Text": "{Value}%"
			},
			"Translation":
			{
				"Text": "{Value}%"
			},
			"Key": "431C542645A3B16079D0F3B042CED5F2"
		},
		{
			"Source":
			{
				"Text": "{Value}%"
			},
			"Translation":
			{
				"Text": "{Value}%"
			},
			"Key": "415987294D5AF65E4E1B4296568BEBE1"
		},
		{
			"Source":
			{
				"Text": "오래된 연구일지"
			},
			"Translation":
			{
				"Text": "오래된 연구일지"
			},
			"Key": "5BFB101943168B2F42E274828C6F18FC"
		},
		{
			"Source":
			{
				"Text": "팁 문장"
			},
			"Translation":
			{
				"Text": "팁 문장"
			},
			"Key": "9FDC7F8D4C7DDD684A68DFB56A1F41B9"
		}
	]
}